//Вариант 5 - Класс Герои хранит данные о положительных героях, злодеях и монстрах. Для
//каждого героя определено : имя, тип оружия, основные навыки(несколько).
//Для каждого злодея определено : имя, тип оружия, какое злодеяние совершил,
//где обитает, основные навыки.Для каждого монстра : наименование, описание
//внешнего вида.

#include <iostream>
#include <cstdlib>
#include <locale>

using namespace std;

int main()
{
	setlocale(LC_ALL, "Rus");

	int c;
	int flag = 1;


	cout << "Вас приветсвует консольная программа 1(5)-ой лабораторной по ТП!" << endl;

	return 0;
}